Repository: fatihhtaner/tixday-ios
Catalog: Tixday/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, tr, zh_hans

source: %@ a year. Cancel anytime in Settings.
ar: %@ سنويًا. ألغِ في أي وقت من الإعدادات.
de: %@ pro Jahr. Jederzeit in den Einstellungen kündbar.
es: %@ al año. Cancela cuando quieras en Ajustes.
fr: %@ par an. Résiliable à tout moment dans Réglages.
it: %@ all'anno. Annulla quando vuoi in Impostazioni.
ja: 年額%@。設定からいつでも解約できます。
ko: 연 %@. 설정에서 언제든 해지할 수 있어요.
pt_br: %@ por ano. Cancele quando quiser em Ajustes.
ru: %@ в год. Отменить можно в любой момент в Настройках.
tr: Yıllık %@. İstediğin zaman Ayarlar'dan iptal et.
zh_hans: 每年 %@。可随时在设置中取消。

source: %lld DAYS
ar: %lld يوم
de: %lld TAGE
es: %lld DÍAS
fr: %lld JOURS
it: %lld GIORNI
ja: %lld日
ko: %lld 일
pt_br: %lld DIAS
ru: %lld ДНЯ
tr: %lld GÜN
zh_hans: %lld天

# %lld of %lld free tickets used
source: %1$lld of %2$lld free tickets used
ar: تم استخدام %1$lld من %2$lld تذاكر مجانية
de: %1$lld von %2$lld kostenlosen Tickets genutzt
es: %1$lld de %2$lld billetes gratis usados
fr: %1$lld billets gratuits sur %2$lld utilisés
it: %1$lld di %2$lld biglietti gratuiti usati
ja: 無料チケット %2$lld 枚中 %1$lld 枚を使用中
ko: 무료 티켓 %2$lld장 중 %1$lld장 사용
pt_br: %1$lld de %2$lld ingressos grátis usados
ru: Использовано %1$lld из %2$lld бесплатных билетов
tr: %1$lld / %2$lld ücretsiz bilet kullanıldı
zh_hans: 已使用 %1$lld / %2$lld 张免费票

source: %lld tickets ahead
ar: %lld تذكرة قادمة
de: %lld Tickets warten
es: %lld boletos por delante
fr: %lld billets à venir
it: %lld biglietti in arrivo
ja: チケット%lld枚
ko: 티켓 %lld장
pt_br: %lld ingressos pela frente
ru: %lld билета впереди
tr: %lld bilet seni bekliyor
zh_hans: %lld 张票在等你

source: %lld%% of the wait is behind you
ar: مضى %lld٪ من الانتظار
de: %lld %% der Wartezeit geschafft
es: %lld %% de la espera ya pasó
fr: %lld %% de l'attente derrière vous
it: %lld%% dell'attesa è alle spalle
ja: 待ち時間の%lld%%が経過
ko: 기다림의 %lld%% 지남
pt_br: %lld%% da espera já passou
ru: %lld %% ожидания позади
tr: Beklemenin %%%lld'i geride kaldı
zh_hans: 已等待 %lld%%

source: %lld-day free trial
ar: %lld أيام مجانًا
de: %lld Tage gratis
es: %lld días gratis
fr: %lld jours gratuits
it: %lld giorni gratis
ja: %lld日間無料
ko: %lld일 무료
pt_br: %lld dias grátis
ru: %lld дней бесплатно
tr: %lld gün ücretsiz
zh_hans: 免费试用 %lld 天

source: %lld-month free trial
ar: %lld أشهر مجانًا
de: %lld Monate gratis
es: %lld meses gratis
fr: %lld mois gratuits
it: %lld mesi gratis
ja: %lldか月間無料
ko: %lld개월 무료
pt_br: %lld meses grátis
ru: %lld мес. бесплатно
tr: %lld ay ücretsiz
zh_hans: 免费试用 %lld 个月

source: %lld-year free trial
ar: %lld سنة مجانًا
de: %lld Jahr gratis
es: %lld año gratis
fr: %lld an gratuit
it: %lld anno gratis
ja: %lld年間無料
ko: %lld년 무료
pt_br: %lld ano grátis
ru: %lld год бесплатно
tr: %lld yıl ücretsiz
zh_hans: 免费试用 %lld 年

source: 7-day free trial
ar: 7 أيام مجانًا
de: 7 Tage gratis
es: 7 días gratis
fr: 7 jours gratuits
it: 7 giorni gratis
ja: 7日間無料
ko: 7일 무료
pt_br: 7 dias grátis
ru: 7 дней бесплатно
tr: 7 gün ücretsiz
zh_hans: 免费试用 7 天

source: A month, a week and a day before, and on the day.
ar: قبل شهر وأسبوع ويوم، وفي اليوم نفسه.
de: Einen Monat, eine Woche und einen Tag vorher sowie am Tag selbst.
es: Un mes, una semana y un día antes, y el mismo día.
fr: Un mois, une semaine et un jour avant, puis le jour J.
it: Un mese, una settimana e un giorno prima, e il giorno stesso.
ja: 1か月前、1週間前、前日、そして当日に。
ko: 한 달 전, 일주일 전, 하루 전, 그리고 당일에.
pt_br: Um mês, uma semana e um dia antes, e no próprio dia.
ru: За месяц, за неделю, за день и в сам день.
tr: Bir ay, bir hafta ve bir gün önce, bir de o gün.
zh_hans: 提前一个月、一周、一天，以及当天。

source: ADMIT
ar: دخول
de: EINLASS
es: ENTRADA
fr: ENTRÉE
it: INGRESSO
ja: 入場
ko: 입장
pt_br: ENTRADA
ru: ВХОД
tr: GİRİŞ
zh_hans: 入场

source: ADMITTED
ar: مقبول
de: ENTWERTET
es: VALIDADO
fr: VALIDÉ
it: VALIDATO
ja: 入場済み
ko: 입장 완료
pt_br: VALIDADO
ru: ПРОПУЩЕН
tr: ONAYLANDI
zh_hans: 已入场

source: ALL ACCESS
ar: وصول كامل
es: ACCESO TOTAL
fr: ACCÈS TOTAL
it: ACCESSO TOTALE
ja: オールアクセス
ko: 올 액세스
pt_br: ACESSO TOTAL
ru: ПОЛНЫЙ ДОСТУП
tr: TAM ERİŞİM
zh_hans: 全通行

source: Add a Lock Screen widget
ar: أضف أداة إلى شاشة القفل
de: Sperrbildschirm-Widget hinzufügen
es: Añadir un widget a la pantalla bloqueada
fr: Ajouter un widget à l’écran verrouillé
it: Aggiungi un widget alla schermata di blocco
ja: ロック画面にウィジェットを追加
ko: 잠금 화면에 위젯 추가
pt_br: Adicionar widget à Tela Bloqueada
ru: Виджет на экран блокировки
tr: Kilit ekranına widget ekle
zh_hans: 添加锁定屏幕小组件

source: Add a ticket in Tixday
ar: أضف تذكرة في Tixday
de: Füge in Tixday ein Ticket hinzu
es: Añade un boleto en Tixday
fr: Ajoutez un billet dans Tixday
it: Aggiungi un biglietto in Tixday
ja: Tixdayでチケットを追加
ko: Tixday에서 티켓을 추가하세요
pt_br: Adicione um ingresso no Tixday
ru: Добавьте билет в Tixday
tr: Tixday'de bir bilet ekle
zh_hans: 在 Tixday 中添加票券

source: Add every date you're waiting for.
ar: أضف كل تاريخ تنتظره.
de: Füge jedes Datum hinzu, auf das du wartest.
es: Añade todas las fechas que esperas.
fr: Ajoutez toutes les dates que vous attendez.
it: Aggiungi ogni data che aspetti.
ja: 待ち遠しい日をいくつでも追加。
ko: 기다리는 모든 날을 추가하세요.
pt_br: Adicione todas as datas que você espera.
ru: Добавляйте все даты, которых ждёте.
tr: Beklediğin her tarihi ekle.
zh_hans: 添加你期待的每一个日子。

source: Add the day you're waiting for and watch it count down on your Home Screen.
ar: أضف اليوم الذي تنتظره وشاهد العد التنازلي على شاشتك الرئيسية.
de: Füge den Tag hinzu, auf den du wartest, und sieh auf dem Home-Bildschirm zu, wie er näher rückt.
es: Añade el día que esperas y mira la cuenta atrás en tu pantalla de inicio.
fr: Ajoutez le jour que vous attendez et regardez le compte à rebours sur votre écran d'accueil.
it: Aggiungi il giorno che aspetti e guarda il conto alla rovescia nella schermata Home.
ja: 待ち遠しい日を追加して、ホーム画面でカウントダウンしよう。
ko: 기다리는 날을 추가하고 홈 화면에서 카운트다운을 확인하세요.
pt_br: Adicione o dia que você está esperando e acompanhe a contagem regressiva na Tela de Início.
ru: Добавьте день, которого ждёте, и следите за обратным отсчётом на экране «Домой».
tr: Beklediğin günü ekle, ana ekranında geri saymasını izle.
zh_hans: 添加你期待的日子，在主屏幕上看着它倒数。

source: Always the soonest one
ar: دائمًا الأقرب
de: Immer das nächste
es: Siempre el más cercano
fr: Toujours le plus proche
it: Sempre il più vicino
ja: 常に一番近いもの
ko: 항상 가장 가까운 티켓
pt_br: Sempre o mais próximo
ru: Всегда ближайший
tr: Her zaman en yakını
zh_hans: 始终显示最近的一张

source: App Language
ar: لغة التطبيق
de: App-Sprache
es: Idioma de la app
fr: Langue de l’app
it: Lingua dell’app
ja: アプリの言語
ko: 앱 언어
pt_br: Idioma do app
ru: Язык приложения
tr: Uygulama Dili
zh_hans: App 语言

source: Artist
ar: الفنان
de: Künstler
es: Artista
fr: Artiste
it: Artista
ja: アーティスト
ko: 아티스트
pt_br: Artista
ru: Исполнитель
tr: Sanatçı
zh_hans: 艺人

source: BOARDING PASS
ar: بطاقة صعود
de: BORDKARTE
es: PASE DE ABORDAR
fr: EMBARQUEMENT
it: CARTA D'IMBARCO
ja: 搭乗券
ko: 탑승권
pt_br: EMBARQUE
ru: ПОСАДОЧНЫЙ
tr: BİNİŞ KARTI
zh_hans: 登机牌

source: Birthday
ar: عيد ميلاد
de: Geburtstag
es: Cumpleaños
fr: Anniversaire
it: Compleanno
ja: 誕生日
ko: 생일
pt_br: Aniversário
ru: День рождения
tr: Doğum günü
zh_hans: 生日

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отменить
tr: Vazgeç
zh_hans: 取消

source: Change
ar: تغيير
de: Ändern
es: Cambiar
fr: Changer
it: Cambia
ja: 変更
ko: 변경
pt_br: Trocar
ru: Сменить
tr: Değiştir
zh_hans: 更换

source: Changes in iOS Settings, along with your widgets and reminders.
ar: يتغيّر من إعدادات iOS، مع الأدوات والتذكيرات.
de: Wird in den iOS-Einstellungen geändert, zusammen mit Widgets und Erinnerungen.
es: Se cambia en los Ajustes de iOS, junto con tus widgets y recordatorios.
fr: Se modifie dans les Réglages iOS, avec vos widgets et rappels.
it: Si cambia nelle Impostazioni di iOS, insieme a widget e promemoria.
ja: iOSの設定で変更できます。ウィジェットと通知も切り替わります。
ko: iOS 설정에서 바꿀 수 있으며, 위젯과 알림도 함께 바뀌어요.
pt_br: É alterado nos Ajustes do iOS, junto com seus widgets e lembretes.
ru: Меняется в настройках iOS вместе с виджетами и напоминаниями.
tr: iOS Ayarları'nda değişir; widget'lar ve hatırlatmalar da birlikte.
zh_hans: 在 iOS 设置中更改，小组件和提醒也会一起切换。

source: Choose
ar: اختر
de: Auswählen
es: Elegir
fr: Choisir
it: Scegli
ja: 選択
ko: 선택
pt_br: Escolher
ru: Выбрать
tr: Seç
zh_hans: 选择

source: Choose Lock Screen and tap the area under the clock.
ar: اختر شاشة القفل واضغط على المنطقة أسفل الساعة.
de: Wähle den Sperrbildschirm und tippe auf den Bereich unter der Uhr.
es: Elige la pantalla bloqueada y toca la zona bajo el reloj.
fr: Choisissez l’écran verrouillé et touchez la zone sous l’heure.
it: Scegli la schermata di blocco e tocca l’area sotto l’orologio.
ja: ロック画面を選び、時計の下のエリアをタップ。
ko: 잠금 화면을 선택하고 시계 아래 영역을 탭하세요.
pt_br: Escolha a Tela Bloqueada e toque na área abaixo do relógio.
ru: Выберите экран блокировки и коснитесь области под часами.
tr: Kilit Ekranı'nı seç ve saatin altındaki alana dokun.
zh_hans: 选择锁定屏幕，然后轻点时钟下方的区域。

source: Choose ticket
ar: اختر تذكرة
de: Ticket wählen
es: Elegir boleto
fr: Choisir un billet
it: Scegli biglietto
ja: チケットを選択
ko: 티켓 선택
pt_br: Escolher ingresso
ru: Выбрать билет
tr: Bilet seç
zh_hans: 选择票券

source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
ru: Закрыть
tr: Kapat
zh_hans: 关闭

source: Concert
ar: حفلة موسيقية
de: Konzert
es: Concierto
it: Concerto
ja: コンサート
ko: 콘서트
pt_br: Show
ru: Концерт
tr: Konser
zh_hans: 演唱会

source: Contact Support
ar: تواصل مع الدعم
de: Support kontaktieren
es: Contactar con soporte
fr: Contacter l’assistance
it: Contatta l’assistenza
ja: サポートに連絡
ko: 지원팀에 문의
pt_br: Falar com o suporte
ru: Связаться с поддержкой
tr: Destekle İletişim
zh_hans: 联系支持

source: Continue
ar: متابعة
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
ru: Продолжить
tr: Devam et
zh_hans: 继续

source: Countdown reminders
ar: تذكيرات العد التنازلي
de: Countdown-Erinnerungen
es: Recordatorios de cuenta atrás
fr: Rappels du compte à rebours
it: Promemoria del conto alla rovescia
ja: カウントダウン通知
ko: 카운트다운 알림
pt_br: Lembretes da contagem
ru: Напоминания
tr: Geri sayım hatırlatmaları
zh_hans: 倒数提醒

source: Counts down to a date. Edit the widget to pick a ticket.
ar: عد تنازلي حتى تاريخ معيّن. عدّل الأداة لاختيار تذكرة.
de: Zählt die Tage bis zu einem Datum. Bearbeite das Widget, um ein Ticket zu wählen.
es: Cuenta atrás hasta una fecha. Edita el widget para elegir un boleto.
fr: Compte à rebours jusqu'à une date. Modifiez le widget pour choisir un billet.
it: Conto alla rovescia fino a una data. Modifica il widget per scegliere un biglietto.
ja: 日付までカウントダウン。ウィジェットを編集してチケットを選べます。
ko: 날짜까지 카운트다운합니다. 위젯을 편집해 티켓을 선택하세요.
pt_br: Contagem regressiva até uma data. Edite o widget para escolher um ingresso.
ru: Обратный отсчёт до даты. Измените виджет, чтобы выбрать билет.
tr: Bir tarihe geri sayar. Bilet seçmek için widget'ı düzenle.
zh_hans: 倒数到某个日期。编辑小组件以选择票券。

source: Couple
ar: العروسان
de: Paar
es: Pareja
it: Coppia
ja: カップル
ko: 커플
pt_br: Casal
ru: Пара
tr: Çift
zh_hans: 新人

source: DONE
ar: انتهى
de: VORBEI
es: PASADO
fr: PASSÉ
it: PASSATO
ja: 終了
ko: 종료
pt_br: PASSOU
ru: ПРОШЛО
tr: BİTTİ
zh_hans: 已结束

source: Date
ar: التاريخ
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 날짜
pt_br: Data
ru: Дата
tr: Tarih
zh_hans: 日期

source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Apagar
ru: Удалить
tr: Sil
zh_hans: 删除

source: Delete this ticket?
ar: هل تريد حذف هذه التذكرة؟
de: Dieses Ticket löschen?
es: ¿Eliminar este boleto?
fr: Supprimer ce billet ?
it: Eliminare questo biglietto?
ja: このチケットを削除しますか？
ko: 이 티켓을 삭제할까요?
pt_br: Apagar este ingresso?
ru: Удалить этот билет?
tr: Bu bilet silinsin mi?
zh_hans: 删除这张票券？

source: Done
ar: تم
de: Fertig
es: Listo
fr: OK
it: Fine
ja: 完了
ko: 완료
pt_br: OK
ru: Готово
tr: Tamam
zh_hans: 完成

source: EXAM ENTRY SLIP
ar: بطاقة دخول الامتحان
de: PRÜFUNGSAUSWEIS
es: PASE DE EXAMEN
fr: CONVOCATION
it: AMMISSIONE ESAME
ja: 受験票
ko: 수험표
pt_br: CARTÃO DE PROVA
ru: ПРОПУСК НА ЭКЗАМЕН
tr: SINAV GİRİŞ BELGESİ
zh_hans: 准考证

source: EXPRESS
ar: قطار سريع
es: EXPRESO
ja: 急行
ko: 급행
pt_br: EXPRESSO
ru: ЭКСПРЕСС
tr: EKSPRES
zh_hans: 特快

source: Edit
ar: تعديل
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
ru: Изменить
tr: Düzenle
zh_hans: 编辑

source: Edit ticket
ar: تعديل التذكرة
de: Ticket bearbeiten
es: Editar boleto
fr: Modifier le billet
it: Modifica biglietto
ja: チケットを編集
ko: 티켓 편집
pt_br: Editar ingresso
ru: Изменить билет
tr: Bileti düzenle
zh_hans: 编辑票券

source: Ends on %@
ar: ينتهي في %@
de: Endet am %@
es: Termina el %@
fr: Se termine le %@
it: Termina il %@
ja: %@に終了
ko: %@에 종료
pt_br: Termina em %@
ru: Заканчивается %@
tr: %@ tarihinde sona eriyor
zh_hans: 将于 %@ 结束

source: Every date is a ticket
ar: كل تاريخ تذكرة
de: Jedes Datum ist ein Ticket
es: Cada fecha es un boleto
fr: Chaque date est un billet
it: Ogni data è un biglietto
ja: すべての日付はチケット
ko: 모든 날짜는 티켓이다
pt_br: Cada data é um ingresso
ru: Каждая дата — это билет
tr: Her tarih bir bilet
zh_hans: 每个日子都是一张票

source: Every date you're waiting for, made yours.
ar: كل يوم تنتظره، بلمستك الخاصة.
de: Jeder Tag, auf den du wartest – ganz deiner.
es: Cada fecha que esperas, hecha a tu medida.
fr: Chaque date que vous attendez, à votre image.
it: Ogni data che aspetti, tutta tua.
ja: 待ち遠しい日を、あなただけのものに。
ko: 기다리는 모든 날을 나만의 것으로.
pt_br: Cada data que você espera, do seu jeito.
ru: Каждый долгожданный день — по-вашему.
tr: Beklediğin her gün, tamamen senin.
zh_hans: 每个期待的日子，都专属于你。

source: Every date, every widget
ar: كل تاريخ، كل أداة
de: Jedes Datum, jedes Widget
es: Cada fecha, cada widget
fr: Chaque date, chaque widget
it: Ogni data, ogni widget
ja: すべての日に、すべてのウィジェット
ko: 모든 날짜, 모든 위젯
pt_br: Toda data, todo widget
ru: Любые даты, любые виджеты
tr: Her tarih, her widget
zh_hans: 每个日子，每个小组件

source: Everything is unlocked. Thanks for supporting an independent app.
ar: تم فتح كل شيء. شكرًا لدعمك تطبيقًا مستقلًا.
de: Alles ist freigeschaltet. Danke, dass du eine unabhängige App unterstützt.
es: Todo está desbloqueado. Gracias por apoyar una app independiente.
fr: Tout est débloqué. Merci de soutenir une app indépendante.
it: Tutto è sbloccato. Grazie per sostenere un’app indipendente.
ja: すべてが解放されました。個人開発のアプリを応援してくれてありがとう。
ko: 모든 기능이 열렸어요. 독립 앱을 응원해 주셔서 감사해요.
pt_br: Tudo foi desbloqueado. Obrigado por apoiar um app independente.
ru: Всё открыто. Спасибо, что поддерживаете независимое приложение.
tr: Her şey açıldı. Bağımsız bir uygulamayı desteklediğin için teşekkürler.
zh_hans: 所有功能已解锁。感谢你支持独立开发的 App。

source: Exam
ar: امتحان
de: Prüfung
es: Examen
fr: Examen
it: Esame
ja: 試験
ko: 시험
pt_br: Prova
ru: Экзамен
tr: Sınav
zh_hans: 考试

source: Exam name
ar: اسم الامتحان
de: Name der Prüfung
es: Nombre del examen
fr: Nom de l'examen
it: Nome dell'esame
ja: 試験名
ko: 시험 이름
pt_br: Nome da prova
ru: Название экзамена
tr: Sınav adı
zh_hans: 考试名称

source: Free for the trial, then %@ a year. Cancel anytime in Settings.
ar: مجاني خلال التجربة، ثم %@ سنويًا. ألغِ في أي وقت من الإعدادات.
de: Während der Testphase gratis, danach %@ pro Jahr. Jederzeit in den Einstellungen kündbar.
es: Gratis durante la prueba, luego %@ al año. Cancela cuando quieras en Ajustes.
fr: Gratuit pendant l'essai, puis %@ par an. Résiliable à tout moment dans Réglages.
it: Gratis durante la prova, poi %@ all'anno. Annulla quando vuoi in Impostazioni.
ja: お試し期間は無料、その後は年額%@。設定からいつでも解約できます。
ko: 체험 기간 동안 무료, 이후 연 %@. 설정에서 언제든 해지할 수 있어요.
pt_br: Grátis no período de teste, depois %@ por ano. Cancele quando quiser em Ajustes.
ru: Бесплатно на пробный период, затем %@ в год. Отменить можно в любой момент в Настройках.
tr: Deneme boyunca ücretsiz, sonra yıllık %@. İstediğin zaman Ayarlar'dan iptal et.
zh_hans: 试用期免费，之后每年 %@。可随时在设置中取消。

source: Free includes %lld.
ar: النسخة المجانية تشمل %lld.
de: Gratis sind %lld enthalten.
es: La versión gratuita incluye %lld.
fr: La version gratuite en inclut %lld.
it: La versione gratuita ne include %lld.
ja: 無料版は%lld枚まで。
ko: 무료 버전은 %lld장까지.
pt_br: A versão grátis inclui %lld.
ru: Бесплатно — до %lld.
tr: Ücretsiz sürümde %lld bilet var.
zh_hans: 免费版包含 %lld 张。

source: Free plan
ar: الخطة المجانية
de: Kostenloser Plan
es: Plan gratuito
fr: Forfait gratuit
it: Piano gratuito
ja: 無料プラン
ko: 무료 플랜
pt_br: Plano grátis
ru: Бесплатный план
tr: Ücretsiz plan
zh_hans: 免费版

source: Free trial
ar: تجربة مجانية
de: Gratis testen
es: Prueba gratis
fr: Essai gratuit
it: Prova gratuita
ja: 無料トライアル
ko: 무료 체험
pt_br: Teste grátis
ru: Пробный период
tr: Ücretsiz deneme
zh_hans: 免费试用

source: Fresh ticket designs as they arrive.
ar: تصاميم تذاكر جديدة فور صدورها.
de: Neue Ticketdesigns, sobald sie erscheinen.
es: Nuevos diseños de boletos en cuanto salgan.
fr: De nouveaux designs de billets dès leur sortie.
it: Nuovi design di biglietti appena escono.
ja: 新しいチケットデザインを随時追加。
ko: 새 티켓 디자인이 나올 때마다.
pt_br: Novos designs de ingresso assim que saírem.
ru: Новые дизайны билетов по мере выхода.
tr: Yeni bilet tasarımları geldikçe senin.
zh_hans: 新票券设计持续上新。

source: From
ar: من
de: Von
es: Desde
fr: De
it: Da
ja: 出発
ko: 출발
pt_br: De
ru: Откуда
tr: Nereden
zh_hans: 出发

source: Get Tixday Pro
ar: احصل على Tixday Pro
de: Tixday Pro holen
es: Obtener Tixday Pro
fr: Passer à Tixday Pro
it: Passa a Tixday Pro
ja: Tixday Proを入手
ko: Tixday Pro 받기
pt_br: Assinar o Tixday Pro
ru: Получить Tixday Pro
tr: Tixday Pro’ya Geç
zh_hans: 获取 Tixday Pro

source: HOME
ar: المنزل
de: ZUHAUSE
es: CASA
fr: MAISON
it: CASA
ja: 自宅
ko: 집
pt_br: CASA
ru: ДОМ
tr: EV
zh_hans: 家

source: Help
ar: المساعدة
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
pt_br: Ajuda
ru: Помощь
tr: Yardım
zh_hans: 帮助

source: Help & FAQ
ar: المساعدة والأسئلة الشائعة
de: Hilfe & FAQ
es: Ayuda y preguntas frecuentes
fr: Aide et FAQ
it: Aiuto e FAQ
ja: ヘルプとよくある質問
ko: 도움말 및 FAQ
pt_br: Ajuda e perguntas frequentes
ru: Помощь и вопросы
tr: Yardım ve SSS
zh_hans: 帮助与常见问题

source: Holiday
ar: عطلة
de: Feiertag
es: Vacaciones
fr: Fêtes
it: Festività
ja: 休暇
ko: 휴일
pt_br: Feriado
ru: Праздник
tr: Tatil
zh_hans: 假期

source: Holiday name
ar: اسم العطلة
de: Name des Feiertags
es: Nombre de la festividad
fr: Nom de la fête
it: Nome della festività
ja: 休暇名
ko: 휴일 이름
pt_br: Nome do feriado
ru: Название праздника
tr: Tatil adı
zh_hans: 假期名称

source: INVITATION
ar: دعوة
de: EINLADUNG
es: INVITACIÓN
it: INVITO
ja: 招待状
ko: 초대장
pt_br: CONVITE
ru: ПРИГЛАШЕНИЕ
tr: DAVETİYE
zh_hans: 邀请函

source: Just %@ a month
ar: فقط %@ شهريًا
de: Nur %@ pro Monat
es: Solo %@ al mes
fr: Seulement %@ par mois
it: Solo %@ al mese
ja: 月あたりわずか%@
ko: 월 %@꼴
pt_br: Só %@ por mês
ru: Всего %@ в месяц
tr: Aylık sadece %@
zh_hans: 每月仅 %@

source: LIVE · ADMIT ONE
ar: مباشر · تذكرة دخول
de: LIVE · EINZELTICKET
es: EN VIVO · ADMITE UNO
fr: LIVE · ENTRÉE UNIQUE
it: LIVE · INGRESSO
ja: ライブ · 入場券
ko: 라이브 · 입장권
pt_br: AO VIVO · INGRESSO
ru: LIVE · ВХОДНОЙ
tr: CANLI · TEK KİŞİLİK
zh_hans: 现场 · 入场券

source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
ru: Язык
tr: Dil
zh_hans: 语言

source: Let's go
ar: لنبدأ
de: Los geht’s
es: ¡Vamos!
fr: C’est parti
it: Andiamo
ja: はじめよう
ko: 시작하기
pt_br: Vamos lá
ru: Поехали
tr: Hadi başlayalım
zh_hans: 开始吧

source: Lifetime
ar: مدى الحياة
de: Lebenslang
es: De por vida
fr: À vie
it: A vita
ja: 買い切り
ko: 평생
pt_br: Vitalício
ru: Навсегда
tr: Ömür boyu
zh_hans: 终身

source: Lifetime. Thanks for supporting Tixday!
ar: مدى الحياة. شكرًا لدعمك Tixday!
de: Lebenslang. Danke, dass du Tixday unterstützt!
es: De por vida. ¡Gracias por apoyar Tixday!
fr: À vie. Merci de soutenir Tixday !
it: A vita. Grazie per il tuo supporto a Tixday!
ja: 買い切り。Tixdayを応援してくれてありがとう！
ko: 평생 이용권. Tixday를 응원해 주셔서 감사해요!
pt_br: Vitalício. Obrigado por apoiar o Tixday!
ru: Навсегда. Спасибо, что поддерживаете Tixday!
tr: Ömür boyu. Tixday’i desteklediğin için teşekkürler!
zh_hans: 终身版。感谢你支持 Tixday！

source: Lock Screen widgets
ar: أدوات شاشة القفل
de: Sperrbildschirm-Widgets
es: Widgets de pantalla bloqueada
fr: Widgets d'écran verrouillé
it: Widget della schermata di blocco
ja: ロック画面ウィジェット
ko: 잠금 화면 위젯
pt_br: Widgets da Tela Bloqueada
ru: Виджеты экрана блокировки
tr: Kilit ekranı widget'ları
zh_hans: 锁定屏幕小组件

source: Manage Subscription
ar: إدارة الاشتراك
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l’abonnement
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
pt_br: Gerenciar assinatura
ru: Управлять подпиской
tr: Aboneliği Yönet
zh_hans: 管理订阅

source: NORTH POLE
ar: القطب الشمالي
de: NORDPOL
es: POLO NORTE
fr: PÔLE NORD
it: POLO NORD
ja: 北極
ko: 북극
pt_br: POLO NORTE
ru: СЕВЕРНЫЙ ПОЛЮС
tr: KUZEY KUTBU
zh_hans: 北极

source: New poster packs
ar: حزم ملصقات جديدة
de: Neue Poster-Pakete
es: Nuevos packs de pósters
fr: Nouveaux packs d'affiches
it: Nuovi pacchetti di poster
ja: 新しいポスターパック
ko: 새 포스터 팩
pt_br: Novos pacotes de pôsteres
ru: Новые наборы постеров
tr: Yeni poster paketleri
zh_hans: 新海报包

source: New ticket
ar: تذكرة جديدة
de: Neues Ticket
es: Nuevo boleto
fr: Nouveau billet
it: Nuovo biglietto
ja: 新しいチケット
ko: 새 티켓
pt_br: Novo ingresso
ru: Новый билет
tr: Yeni bilet
zh_hans: 新票券

source: Next ticket
ar: التذكرة التالية
de: Nächstes Ticket
es: Próximo billete
fr: Prochain billet
it: Prossimo biglietto
ja: 次のチケット
ko: 다음 티켓
pt_br: Próximo ingresso
ru: Ближайший билет
tr: En yakın bilet
zh_hans: 下一张票

source: Next up
ar: التالي
de: Als Nächstes
es: Lo próximo
fr: À venir
it: Prossimo
ja: 次の予定
ko: 다음 일정
pt_br: A seguir
ru: Ближайшее
tr: Sıradaki
zh_hans: 即将到来

source: No previous Pro purchase was found for this Apple ID.
ar: لم يتم العثور على عملية شراء Pro سابقة لهذا الحساب.
de: Für diese Apple-ID wurde kein früherer Pro-Kauf gefunden.
es: No se encontró ninguna compra Pro anterior para este Apple ID.
fr: Aucun achat Pro antérieur trouvé pour cet identifiant Apple.
it: Nessun acquisto Pro precedente trovato per questo ID Apple.
ja: このApple IDではProの購入履歴が見つかりませんでした。
ko: 이 Apple ID로 구매한 Pro 내역이 없어요.
pt_br: Nenhuma compra Pro anterior encontrada para este ID Apple.
ru: Для этого Apple ID не найдено покупок Pro.
tr: Bu Apple kimliği için önceden yapılmış bir Pro satın alımı bulunamadı.
zh_hans: 未找到此 Apple 账户之前的 Pro 购买记录。

source: Nothing planned yet
ar: لا شيء مخطط له بعد
de: Noch nichts geplant
es: Nada planeado aún
fr: Rien de prévu pour l'instant
it: Ancora niente in programma
ja: まだ予定はありません
ko: 아직 계획이 없어요
pt_br: Nada planejado ainda
ru: Пока ничего не запланировано
tr: Henüz plan yok
zh_hans: 暂无计划

source: Notifications are turned off for Tixday in iOS Settings.
ar: إشعارات Tixday متوقفة في إعدادات iOS.
de: Mitteilungen für Tixday sind in den iOS-Einstellungen deaktiviert.
es: Las notificaciones de Tixday están desactivadas en los Ajustes de iOS.
fr: Les notifications de Tixday sont désactivées dans les Réglages iOS.
it: Le notifiche di Tixday sono disattivate nelle Impostazioni di iOS.
ja: iOSの設定でTixdayの通知がオフになっています。
ko: iOS 설정에서 Tixday 알림이 꺼져 있어요.
pt_br: As notificações do Tixday estão desativadas nos Ajustes do iOS.
ru: Уведомления Tixday отключены в настройках iOS.
tr: Tixday bildirimleri iOS Ayarları’nda kapalı.
zh_hans: Tixday 的通知已在 iOS 设置中关闭。

source: OK
ar: حسنًا
es: Aceptar
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 好

source: One month to go.
ar: بقي شهر واحد.
de: Noch ein Monat.
es: Falta un mes.
fr: Plus qu'un mois.
it: Manca un mese.
ja: あと1か月。
ko: 한 달 남았어요.
pt_br: Falta um mês.
ru: Остался месяц.
tr: Bir ay kaldı.
zh_hans: 还有一个月。

source: One week to go!
ar: بقي أسبوع واحد!
de: Noch eine Woche!
es: ¡Falta una semana!
fr: Plus qu'une semaine !
it: Manca una settimana!
ja: あと1週間！
ko: 일주일 남았어요!
pt_br: Falta uma semana!
ru: Осталась неделя!
tr: Bir hafta kaldı!
zh_hans: 还有一周！

source: Open Settings
ar: فتح الإعدادات
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
ru: Открыть настройки
tr: Ayarları Aç
zh_hans: 打开设置
